{
    "title": "시계 탑에 흐른 피 - 고요한 아침의 나라, 조선 확장",
    "author": "Jacki",
    "content": "Blood on the Clocktower \nCustom DLC- ‘The Land of the \nMorning Calmʼ \n\n제작: Jacki\n\n시계탑에 흐른 피 - 조선 확장 밤 시트\n\n확장 - 고요한 아침의 나라, 조선\n\n고요한 아침의 나라, 조선. 어느 한 시골 마을에 끔찍한 폭풍우가 몰아쳤고, 밤은 끝날 기미를 \n보이지 않았습니다. 자정이 가까워지자, 산 속에서 짐승의 울음소리와 함께 이질적인 소리가 \n뒤섞여 들려오기 시작했습니다. 마을 사람들은 그 누구도 들어본 적 없는 소리에 소름이 돋\n고, 불안에 떨었습니다. 그리고 그 소리의 정체는, 마을에 전해 내려오던 '귀신'의 존재임을 \n알게 됩니다.\n\n귀신은 낮에는 인간의 모습을 하고, 밤이 되면 사람을 죽이고 잡아먹는 악귀로, 마을 사람들\n은 충격에 빠졌습니다. 마을을 지키기 위해, 주민들은 힘을 합쳐 귀신과 그들의 하수인을 찾\n아내기로 결심합니다.\n\n과연 귀신을 처치하고 마을의 평화를 되찾을 수 있을까요? 아니면, 한때 평화로웠던 이 마을\n은 피비린내와 죽음의 비명이 가득한 산 지옥으로 변하게 될까요?\n\n고요함 속에는 평화, 혹은 공포가 숨어 있습니다. 당신은 마을의 일원이 되어 평화를 지키거\n나, 귀신과 그들의 하수인이 되어 사악한 욕망을 채우게 될 것입니다.\n\n새로운 키워드\n\n면역\n\n만취, 중독, 구금 상태를 무시합니다.\n\n구금\n\n구금 당한 인물은 처형 투표에 참여할 수 있지만, 찬성, 반대의 효력을 상실합니\n다.\n\n처형 지목은 가능합니다.\n\n척관법 - 리\n\nBlood on the Clocktower Custom DLC ‘The Land of the Morning Calmʼ1\f직업 능력의 효과가 닿는 범위를 이르는 단위입니다.\n\n예시) 1리 - 내 양쪽 1칸\n\n내 양쪽 플레이어 모두가 사망하였을 경우 해당 자리를 생략 합니다.\n\n마을 주민\n\n마경장\n\n마경장은 청동이나 백동으로 만든 금속 거울을 정교하게 연마하여, 본래의 맑고 선\n명한 빛을 되살리는 장인입니다. 거울을 닦고 갈아내는 과정에서 적절한 강도를 조\n절해야 했기에, 마경장의 기술은 오랜 경험과 높은 숙련도를 요구했습니다. 그들은 \n단순히 거울을 만드는 것을 넘어, 신비로운 거울로 진실을 비추고 마을의 어둠을 밝\n히려 합니다.\n\n능력: ‘진실을 비추는 거울ʼ\n\n매일 밤 2명을 지목합니다. 둘 중에 만취(중독) 혹은 구금 당한 사람이 있는지 \n여부를 알 수 있습니다.\n\n무당\n\n무당은 춤으로 신을 청하고, 노래로 신을 즐겁게 하며, 사람들을 위해 기도하여 재앙\n을 막고 복을 불러들이는 제의를 주관하는 존재입니다. 그들은 질병 치료, 점복과 예\n언, 각종 의례 집행 등 다양한 역할을 수행하며, 사회 속에서 뚜렷한 존재감을 유지\n해 왔습니다. 이제 무당은 마을의 안녕을 위해 자신이 가진 신적인 힘을 사용하려 합\n니다.\n\n능력: ‘무신제ʼ\n\n게임 당 1번, 자신에게 어떤 직업들이 능력을 사용했는 지 알 수 있습니다.\n\n외지부\n\n외지부는 소송을 대리하고 법 조항을 근거로 재판을 승소로 이끄는 전문가였습니\n다. 전문적인 법률 지식을 바탕으로 고소와 쟁송을 맡아 처리하며, 공정한 해결을 도\n모하는 역할을 해왔습니다. 이제, 그들은 자신의 지식을 활용하여 마을에서 벌어지\n는 분쟁을 해결하려 합니다.\n\nBlood on the Clocktower Custom DLC ‘The Land of the Morning Calmʼ2\f능력: “이의 있소!ˮ\n\n누군가 처형 투표에 지명 당했을 때 (본인 제외) 지명 당한 플레이어에 대해 ‘어\n떠한 발언ʼ을 할 수 있습니다. 해당 발언이 참/거짓인지 밤에 확인 할 수 있습니\n다.\n\n체탐인\n\n체탐인은 적진에 침투하여 정보를 수집하는 정찰자로, 은밀하고 치밀하게 적의 동\n태를 파악해 아군의 승리에 크게 기여하는 존재였습니다. 이제, 그들은 귀신과 하수\n인의 움직임을 추적하고, 마을을 지키는 데 결정적인 정보를 모으려 합니다.\n\n능력: ‘포착과 첩보ʼ\n\n게임 당 1번, 사회자에게 하수인의 직업을 추측 할 수 있습니다. (플레이 인원 \n수에 따라 2개 ~ 3개, 존재하는 하수인 숫자의 절반 및 반올림 적용)\n\n추측 성공: 어떤 귀신이 게임에 존재하는지 알 수 있습니다.\n\n추측 실패: 아무런 정보를 얻지 못합니다.\n\n월천꾼\n\n월천꾼은 사람들을 등에 업거나 목마를 태워 개울이나 여울을 건너게 해주는 이들\n을 뜻합니다. 강을 건너야 하는 길손들을 돕기 위해, 주로 키가 크고 힘이 센 사람들\n이 이 직업을 맡았습니다. 이제, 그들은 자신의 특기를 활용하여 마을 사람들을 안전\n하게 마을 밖으로 옮기려 합니다.\n\n능력: ‘월천꾼 난쟁이 빠지듯ʼ\n\n매일 밤 (첫 번째 밤을 제외) 1명을 지목합니다. 해당 인물은 무작위로 만취/면\n역/구금 상태가 됩니다. 해당 인물은 그날 밤에 사망하지 않습니다.\n\n암행어사\n\n암행어사는 민심을 살피기 위해 민간인으로 위장하고 지방을 순행하며, 부패한 탐\n관오리와 백성에게 횡포를 부리는 수령을 적발하는 비밀 관직입니다. 정규 관직이 \n아니었기에 더욱 자유롭고 비범한 방식으로 활동할 수 있었습니다. 마침 마을에 당\n도한 어사는 자신의 정체를 숨긴 채, 마을 사람들을 괴롭히는 귀신과 그들의 하수인\n을 찾아내기 위해 은밀히 움직이려 합니다.\n\n능력: “암행어사 출두요!ˮ\n\nBlood on the Clocktower Custom DLC ‘The Land of the Morning Calmʼ3\f게임 당 1번, 낮에 1명을 지목합니다.\n\n지목한 인물이 하수인일 경우 - 해당 인물은 즉시 사망합니다.\n\n지목한 인물이 귀신일 경우 - 해당 인물은 그날 밤 중독 상태가 됩니다.\n\n지목한 인물이 하수인, 귀신이 아닐 경우 - 암행어사는 다음 날 구금 상태\n가 됩니다.\n\n다모\n\n다모는 고관들에게 차를 올리는 일을 전담하던 관청 소속의 관비였습니다. 그러나 \n단순한 심부름꾼이 아니라, 기생이나 애첩의 집에 숨은 죄인을 색출하고 체포하는 \n역할도 맡았습니다.이제, 다모는 ‘악한 자ʼ에게만 효능이 있는 특수한 차를 우려내\n어, 마을에 스며든 악을 몰아내기 위해 자신만의 싸움을 시작하려 합니다.\n\n능력: ‘악을 물리치는 차ʼ\n\n매일 밤 거리를 지정합니다. 해당 거리에 있는 플레이어들 중 귀신 혹은 하수인\n이 있다면, 그날 밤 그들 중 무작위로 1명이 만취합니다.\n\n세책점주\n\n세책점주는 대여료를 받고 소설을 빌려주는 세책점을 운영하는 사람들로, 정보와 \n유행의 최전선에서 문화를 선도하는 역할을 했습니다. 특히, 세책점은 사대부 여성\n들이 가장 많이 모이고 드나드는 장소로, 다양한 이야기가 오가는 중심지였습니다. \n이제, 세책점주는 자신이 쌓아온 방대한 정보력을 활용하여 마을에 숨겨진 어두운 \n비밀을 밝혀내려 합니다.\n\n능력: ‘지식 유통의 주인공ʼ\n\n게임 시작 시 거리를 지정합니다. 거리에 해당하는 자리에 몇 명의 선한 인물이 \n있는 지 알고 시작합니다.\n\n땅꾼\n\n이들은 전국을 떠돌며 뱀을 전문적으로 사냥하는 직업이었습니다. 숙련된 기술로 \n뱀을 포획하며 생계를 이어갔으며, 위험한 맹독성 뱀을 처리하는 데 능숙했습니다. \n이제, 땅꾼은 자신의 특기를 활용하여 마을에 해가 되는 존재를 감지하고자 합니다.\n\n능력: ‘사악한 뱀 감지ʼ\n\nBlood on the Clocktower Custom DLC ‘The Land of the Morning Calmʼ4\f게임 시작 시 귀신과 가장 가까운 하수인이 몇 리만큼 떨어져 있는지 알고 시작\n합니다.\n\n매골승\n\n매골승은 죽은 이의 장례를 전문적으로 맡아온 승려들로, 의술과 풍수에 대한 깊은 \n지식을 갖추고 있습니다. 이들은 시신을 수습하고 적절히 매장하는 일을 업으로 삼\n으며, 마을에서 발생한 망자의 극락왕생을 기원하며 장례를 치릅니다.\n\n능력: ‘극락왕생ʼ\n\n게임 당 1번, 밤에 사망자 1명을 지목합니다. 해당 인물은 그날 밤 혹은 다음 날 \n낮에 자신의 능력을 1회 사용 할 수 있습니다.\n\n의관\n\n의관은 의술을 담당하는 관료를 의미합니다. 이들은 병을 치료하고, 약을 제조하여 \n질병을 예방하며, 환자의 건강을 돌보는 역할을 했습니다. 그들이 건재한 한, 귀신이\n나 하수인들도 쉽게 마을 사람들을 해치지 못할 것입니다.\n\n능력: ‘응급 치료ʼ\n\n매일 밤 2명을 지목합니다. 해당 인물은 면역 상태가 됩니다. (본인에게 사용 불\n가능)\n\n판수\n\n시각 장애인 중 점복과 독경을 전문으로 하는 사람을 판수라고 합니다. 이들은 앞을 \n보지 못하는 대신, 보통 사람이 알지 못하는 미래를 볼 수 있다고 여겨졌습니다. 판\n수는 자신의 신묘한 능력을 통해 마을의 진실을 밝혀내고 미래를 예측하려 합니다.\n\n능력: ‘존재하지 않는 대화ʼ\n\n매일 낮, 사회자와 이야기를 나눌 수 있습니다.\n\n사회자는 3가지 이야기를 들려줍니다.\n\n하나는 진실입니다.\n\n나머지 두 개는 거짓입니다.\n\n게임 당 1번, 사회자가 들려준 이야기 중 진실인 이야기를 맞췄을 경우 게임\n에서 제외된 선한 역할의 직업 1가지를 알 수 있습니다.\n\nBlood on the Clocktower Custom DLC ‘The Land of the Morning Calmʼ5\f여리꾼\n\n여리꾼은 호객행위를 통해 물건을 판매하도록 유도하고, 그 대가로 가게 주인에게 \n삯을 받는 사람입니다. 이들은 단순한 상품 거래뿐만 아니라 토지, 가옥, 금전 대차 \n등 다양한 상업 활동에 관여하며, 여러 계층의 사람들과 폭넓게 교류했습니다. 마을\n의 여리꾼은 대부분의 주민과 대화를 나누며 다양한 정보와 소문을 수집했습니다.\n\n능력: ‘투자 정보ʼ\n\n매일 밤 무작위 하수인 1명에 대해 그가 처형 투표 때 찬/반 중 어느 것을 선택\n했는지 알 수 있습니다.\n\n이방인과 노비\n\n곡비\n\n곡비는 장례에서 곡소리가 끊이지 않도록 대신 울음을 터뜨리고 품삯을 받는 노비\n입니다. 울음은 죽음을 슬퍼하는 표현이기에, 곡비의 역할은 망자에 대한 예를 갖추\n는 일로 여겨졌습니다. 그러나 정작 곡비 자신은 마을에서 자신의 일이 늘어나지 않\n기만을 바라고 있습니다. 과연 그 바람이 이루어질까요?\n\n능력: ‘곡소리ʼ\n\n게임 시작시 플레이어 1명을 선택합니다.\n\n해당 인물이 처형 당했다면 모든 선한 인물이 그날 밤 만취합니다.\n\n해당 인물이 악마에게 살해 당했다면 하수인의 직업 1개를 알게 됩니다.\n\n폐질인\n\n‘폐질ʼ은 ‘더 이상 고칠 수 없는 병ʼ이라는 뜻으로, 신체적 또는 정신적으로 평범한 \n이들과 다른 사람을 일컫는 말입니다. 이들은 몸이 불편한 대신 사회의 규범에서 벗\n어나 비교적 자유롭게 살아갔습니다. 어느 날 마을에 도착한 한 폐질인은 여느 때처\n럼 흥미롭고 재미있는 일이 생길 것을 기대하며 마을에 머물기로 합니다.\n\n능력: ‘폐질ʼ\n\n자신이 폐질인이라는 사실을 모릅니다. 일반 마을 사람의 직업을 플레이합\n니다.\n\nBlood on the Clocktower Custom DLC ‘The Land of the Morning Calmʼ6\f당신은 ‘악ʼ으로 표시 됩니다.\n\n당신은 두 번째 밤까지 ‘면역ʼ 상태입니다.\n\n겸인\n\n주인을 대신해 집안일을 관리하는 사람을 겸인이라 합니다. 이들은 주인의 그림자\n이자 집안의 대소사를 챙기는 중추적인 역할을 맡았습니다. 겸인에게 가장 중요한 \n덕목은 의리이며, 마을의 한 겸인은 주인의 그림자로서 끝까지 함께할 것을 결심했\n습니다.\n\n능력: ‘운명 공동체ʼ\n\n게임 시작 시 무작위로 주인 1명이 선정됩니다.\n\n주인은 선한 마을 주민 중 선정 됩니다.\n\n당신은 주인을 알고 있습니다.\n\n당신이 처형 당하면 주인은 그날 밤 만취합니다.\n\n주인이 처형 당하면 당신은 사망합니다.\n\n매품팔이\n\n매품팔이는 남의 매를 대신 맞아주고 그 대가로 삯을 받는 사람입니다. 이들은 자신\n의 몸을 담보로 위험한 돈벌이에 나섰습니다. 마을의 한 매품팔이는 오늘도 여느 때\n처럼 살아남기를 바라며, 또다시 자신의 몸을 희생하려 합니다.\n\n능력: ‘죽지는 않으려고 했는데ʼ\n\n다른 누군가가 처형 당할 때 그 사람을 대신하여 사망할 수 있습니다. \n\n해당 능력을 사용하여 사망했을 경우 더 이상 투표에 참여할 수 없습니다.\n\n하수인\n\n왈패\n\n왈패는 범죄 조직으로, 조직적으로 움직이며 시장 상인과 상점에서 돈을 징수하고 \n자신들의 구역을 관리했습니다. 마을의 왈패는 귀신과 거래를 맺었고, 이제 그들의 \n무력을 귀신의 신변을 보호하는 데 사용하려 하고 있습니다.\n\n능력: ‘무력 행사ʼ\n\nBlood on the Clocktower Custom DLC ‘The Land of the Morning Calmʼ7\f매일 밤 살아있는 플레이어 한 명을 지목합니다. 다음 날 해당 플레이어는 처형 \n당하지 않습니다. (연속하여 동일한 플레이어 지목 불가)\n\n난전상\n\n조정이나 관청의 허가 없이 물건을 판매하는 행위는 중대한 불법이었습니다. 이러\n한 불법 거래를 주도한 이들을 난전상이라 합니다. 난전상들은 자신의 이익을 위해\n서라면 어떠한 악행도 마다하지 않았으며, 마을에서도 오직 자신의 이득만을 추구\n하며 마을을 위험에 빠뜨리려 하고 있습니다.\n\n능력: ‘난전 개시ʼ\n\n매일 밤 1명을 지목합니다. 해당 인물이 사용하는 능력이 해당 인물 기준 2리 안\n에 있는 다른 무작위의 누군가에게 사용되도록 합니다.\n\n도주자\n\n위조 화폐를 제조하고 유통하며 경제를 혼란에 빠뜨리는 이들을 도주자라 합니다. \n이들은 위폐를 만들어 사회적 혼란을 조장해왔습니다. 도주자는 마을에 불법적인 \n위폐를 유통시켜 혼란을 일으키고, 그 속에서 교묘하게 자신을 숨기려 하고 있습니\n다.\n\n능력: ‘위조ʼ\n\n당신은 ‘선한 직업ʼ이라 생각하고 플레이 합니다. (게임 시작시 스스로가 도주자\n임을 모릅니다.)\n\n당신과 귀신은 서로를 모릅니다. (귀신은 이 게임에 도주자가 있는 것은 알고 있\n습니다.)\n\n귀신은 매일 밤 도주자가 누구인지 추측 할 수 있습니다.\n\n귀신이 도주자를 찾는데 성공한다면, 그날 밤 귀신은 1명을 추가로 죽일 수 \n있습니다.\n\n처음으로 다른 하수인이 처형 당한다면, 그날 밤 귀신은 도주자에 대한 중요한 \n정보를 얻습니다. \n\n예시) 귀신을 기준으로 몇 리 안에 도주자가 있는지 / 도주자가 가진 가짜 \n직업의 능력 발동 유형은 어떤 것인지 등 사회자가 임의로 중요한 정보 제\n공\n\nBlood on the Clocktower Custom DLC ‘The Land of the Morning Calmʼ8\f탐관오리\n\n백성의 재물을 탐내어 빼앗고 부정한 행위를 일삼는 관리를 탐관오리라 합니다. 이\n들은 탐욕스럽고 추악하며, 백성을 수탈하는 데 거리낌이 없습니다. 부패를 일삼는 \n이들은 마을의 평화와 안녕을 짓밟으며, 오직 자신의 욕망을 채우는 데만 몰두하고 \n있습니다.\n\n능력: ‘횡포ʼ\n\n게임 당 한 번, 지목한 1명을 구금 시킬 수 있습니다.\n\n게임 당 한 번, 구금 상태에 있는 플레이어가 당신을 처형에 지목한다면, 그날 \n밤 해당 플레이어를 죽일 수 있습니다.\n\n망나니\n\n사형수의 목을 베는 이를 망나니라 합니다. 망나니는 흉악범이나 사형수 중에서 자\n발적으로 선발되며, 처형을 집행하는 과정에서 죽음의 기운을 누구보다 가까이서 \n마주했습니다. 마을의 한 망나니는 살인에 도취한 나머지 스스로를 귀신이라 여기\n며 점점 기이한 행동을 보이기 시작했습니다.\n\n능력: ‘사형 집행ʼ\n\n게임 당 1번, 귀신이 만취 혹은 중독 되었을 때 귀신을 대신하여 살인을 저지를 \n수 있습니다. 이때 당신은 귀신으로 표시됩니다. (귀신의 능력은 사용하지 못합\n니다. 살인만 가능합니다.)\n\n귀신이 만취 혹은 중독 상태에 있을 때, 사회자가 당신을 깨웁니다.\n\n귀신\n\n역귀\n\n역귀는 전염병을 퍼트리는 귀신으로 존재 자체만으로 엄청난 두려움의 대상입니다. \n움직이는 질병 덩어리인 역귀는 닿는 것만으로도 세상의 모든 병에 걸릴 것 같은 불\n길함을 선사합니다. 역귀는 마을을 뒤덮어 오염 시키고 생지옥으로 만드려고 합니\n다.\n\n능력: ‘더러움과 오염, 고통과 비명ʼ\n\n매일 밤(첫날 제외) 1명을 죽일 수 있습니다. \n\nBlood on the Clocktower Custom DLC ‘The Land of the Morning Calmʼ9\f매일 밤 거리를 지정합니다. 해당 거리에 있는 2명의 플레이는 생사에 관계없이 \n무작위로 한 명은 중독됩니다. 나머지 한 명은 그날 밤 악으로 표시됩니다.\n\n장화홍련\n\n장화와 홍련은 억울하게 죽은 두 자매의 원귀입니다. 연못에 빠져 생을 마감한 이들\n은 깊은 한을 품은 채 이승을 떠나지 못하고 있습니다. 그들을 목격한 사람들은 하나\n같이 극심한 공포에 휩싸이며 급사한다고 전해집니다. 이제 장화와 홍련은 마을을 \n공포로 몰아넣고, 모든 이를 죽여 자신들의 원한을 풀려 하고 있습니다.\n\n능력: ‘장화, 홍련'\n\n해당 귀신은 2명이 플레이 합니다.\n\n귀신 본인은 홍련이 됩니다.\n\n하수인 중 한 명이 장화의 자격을 얻습니다. (하수인의 능력은 유지 됩니\n다.)\n\n첫날을 제외한 매일 밤 2명이 동시에 깨어납니다.\n\n두 명을 지목합니다. (장화와 홍련이 각각 1명씩 선택합니다.)\n\n지목된 사람 중 한 명이 무작위로 사망 합니다.\n\n홍련이 처형 당할 시 장화가 귀신이 되어 플레이를 이어 갑니다.\n\n5명 이상이 살아있을 때 장화가 처형 당하면, 다른 하수인을 장화로 지정 \n할 수 있습니다.\n\n구미호\n\n구미호는 아홉 개의 꼬리를 가진 요괴로, 오래된 전설 속에서 두려움과 신비의 상징\n으로 여겨집니다. \"구미호가 울면 마을에 초상이 난다\"는 말이 있으며, 그 울음은 곧 \n죽음을 의미한다고 전해집니다. 또한, 구미호는 사람을 홀리는 기묘한 요술을 부린\n다고 합니다. 이제 구미호는 마을 사람들을 모두 자신에게 매혹시켜 그들의 정기를 \n빼앗으려 하고 있습니다.\n\n능력: ‘매혹의 꼬리와 3개의 달ʼ\n\n첫날을 제외한 매일 밤 1명을 죽일 수 있습니다. \n\n첫날 밤 마을 주민 3명을 선택 합니다. (플레이 인원 9명 이하인 경우 2명)\n\n세 번째 밤이 지나기 전 그들 중 1명이 처형 당한다면 나머지 2명 중 무작위\n로 1명이 ‘악ʼ이 됩니다.\n\nBlood on the Clocktower Custom DLC ‘The Land of the Morning Calmʼ10\f‘악ʼ이 된 날 밤에 구미호와 서로를 알게 됩니다.\n\n세 번째 밤이 지난 후 그들 중 1명이 구미호를 처형 투표에 지목했을 경우\n\n구미호가 투표에서 생존한다면 그들 중 무작위로 1명이 ‘악ʼ이 됩니다.\n\n‘악ʼ이 된 날 밤에 구미호와 서로를 알게 됩니다.\n\n 이매망량\n\n온갖 도깨비를 통칭하는 이매망량은 그 어떤 형태로도 존재할 수 있는 존재입니다. \n산과 바다의 도깨비들이 한데 모여 이루어졌다고 전해지며, 강력한 요술로 세상을 \n혼란에 빠뜨립니다. 이제 이매망량은 한 마을을 집어삼켜 더욱 그 힘을 키우려 하고 \n있습니다.\n\n능력: ‘세상의 모든 어둠ʼ\n\n첫날을 제외한 매일 밤 1명을 죽일 수 있습니다.\n\n게임 당 1번, 살아있는 마을 주민의 직업 중 하나를 선택합니다.\n\n해당 직업의 플레이어는 그날 밤 중독 됩니다.\n\n이매망량은 해당 직업의 능력을 그날 밤 1회 사용 할 수 있습니다.\n\n해당 능력을 사용 했을 때 이매망량은 해당 직업과 성향으로 표시 됩니다.\n\nBlood on the Clocktower Custom DLC ‘The Land of the Morning Calmʼ11\f"
}